Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-et.tmx
Source language: bg
Languages: et

source: Рискьт за злополуки се намалява и работата става по-ефективна.
et: Väheneb vigastuste oht ja töö muutub tõhusamaks.

source: Сьветьт за условията на труд (Arbetsmiljöverket) е дьржавна институция за инспекция в областа Условия на труд.
et: Töökeskkonnaamet (Arbetsmiljöverket) on Rootsi riiklik institutsioon, mis teostab kontrolli töökeskkonna suhtes.

source: Ние инспектираме условията на труд на строителни работни площадки и можем, ако се налага да поставяме изисквания за вземане на мерки водещи до приемливи условия при работа.
et: Me kontrollime ehitus- ja rajatisplatside töökeskkonda ning meil on õigus esitada nõudmisi meetmete kasutuselevõtuks töökeskkonna turvalisusnõuetele vastavaks muutmisel.

source: Ако се установят значителни рискове имаме право да забраним продьлжаване на дейността докато взети мерки за подобрение не бьдат изпълнени.
et: Kui riskid on liiga suured, on meil õigus edasine töö ehitusplatsil keelata seniks, kuni töökeskkonda on parendatud.

source: Такава забрана трябва да се подпише при врьчване, но подписа означава само квитанция, че е получен документьт с решението.
et: Keeld tuleb allkirjastada, kuid allkiri tõendab ühtlasi, et tööandja on vastu võtnud kirjaliku koopia ettekirjutustest.

source: Много строителни работници претърпяват трудови злополуки и професионални заболявания.
et: Paljude ehitustöölistega tuleb ette õnnetusi ja tööst tingitud haigestumisi või vigastusi.

source: Човек може да падне, да работи в неправилно положение, да прави тежки вдигания или да бьде наранен от машини.
et: Võib juhtuda, et tööline kukub, töötab vales tööasendis, tõstab midagi rasket või vigastab end mõne masinaga töötades.

source: Лошото планиране и недостига на време повишават риска за злополуки.
et: Halb planeerimine ja ajaressursi vähesus tõstab õnnetuste riske.

source: Извьршването на строителни дейности е урегулирано в законодателството и наредбите на Съвета за условия на труд.
et: Töökeskkonnaameti välja antud seadused ja ettekirjutused näevad ette, kuidas ehitustöid tuleb läbi viia.

source: В тази брошура са отбелязани някои минимални изискквания.
et: Käesolevast brožüürist võite lugeda mõnigatest minimaalsetest nõuetest.

source: Работата по строеж, преустройство, ремонт, поддръжка или събаряне на сгради или обекти е урегулирана в Закона за условия на труда и наредбите касаещи строителство издадени от Съвета за условията на труд.
et: Ehitiste ja hoonete ehitamise, muutmise, rekonstrueerimise, hoolduse või lammutustega seonduvad töid reguleerivad Töökeskkonnaseadus ja Töökeskkonnaameti ehituseeskirjad.

source: Шведските правила за условията на труд се отнасят и за работна сила от чужбина използвана в Швеция без значение дали ресурса е назначен от фирма извън страната, нает под наем от друг шведски работодател или работещ в собствена фирма.
et: Rootsi töökeskkonna reeglid kehtivad Rootsis töötava välismaise tööjõu puhul olenemata sellest, kas tööline on tööle võetud välismaise ettevõtte poolt, palgatud lepinguliselt rootsi tööandja poolt või töötab iseseisva ettevõtjana.

source: Или с други думи както към собственика на фирма така и към назначените се прилагат првилата без да се взема предвид формата на назначение.
et: Reeglid käivad nii ettevõtte omaniku kui töövõtja kohta, olenemata töövõtuvormist.

source: Намаляване на риска от падане от високо
et: Kukkumiste ohu vähendamine

source: Падане от високо е най-обикновената причина за смърт и злополуки на строителни работни обекти.
et: Kukkumine on ehitusplatsidel kõige tavalisemaks surmade või õnnetuste põhjuseks.

source: Рискът за падане трябва да е предотвратяем.
et: Kukkummiste oht peab olema ennetatud.

source: Ако има разлика в нивата по-голяма от два метра по правило е необходима някаква форма за обезопасяване.
et: Kui kahe tasandivaheline vahe on üle kahe meetri, on reeglina vajalik mingit tüüpi kaitse.

source: Предпазни парапети, работни платформи и кошове, скелета или подобни средства се използват на първо място.
et: Kaitsepiirded, tööplatvormid, töökorvid, ehitustellingud või muu sarnane kaitse tuleb kasutusele võtta esmajärjekorras.

source: Зашита може да е необходима и на по-малки разлики в нивата като например над вода или наличие на остри предмети отдолу.
et: Kaitse võib osutuda tarvilikuks ka väiksemate tasandite vahe puhul, nt kui allpool asetseb vesi või teravad esemed.

source: Парапетите трябва:
et: Kaitsepiirded peavad:

source: да са стабилно закачени
et: olema turvalised

source: да са най-малко един метър високи да имат горно и средни перила и запънка в основата.
et: olema vähemalt ühe meetri kõrgused koosnema ülemisest, keskmisest ja alumisest piirdest.

source: При работа на покрив обикновено трябва да има защитни парапети или друго оборудване, което осигурява съответното обезопасяване.
et: Katustel läbiviidavate tööde puhul peab tavaliselt olemas olema kaitsepiire või muu varustus, mis tagab vajaliku kaitse.

source: Парапетите се монтират на долния край на покрива или на скеле, което завършва точно под долния край.
et: Monteerige kaitsepiire katuseräästa külge või katuseräästa juures lõppevate ehitustellingute külge.

source: Може да са необходими подсилени перила за да издържат човек плъзнал се по стръмен покрив.
et: Vaja võib minna eriti vastupidavaid tõkkeid, et peatada inimene, kes järsult katuselt kõrge kiirusega alla kukkuma hakkab.

source: Колан през кръста може да причини големи наранявания и не трябва да се използва.
et: Kinnitage ohutusnöör mingi kindla ja turvalise konstruktsiooni külge katusel.

source: Връзките се проверяват за сигурност.
et: Kontrollige, et kinnitused on turvalised.

source: Ако не може да се привърже въжето към стабилно съоръжение то се превърта около стабилно закачено съоръжение и се държи опънато от друг човек.
et: Kui ohutusnööri pole võimalik kuhugi kinnitada, võib selle siduda ümber turvalise konstruktsiooni ning mõni teine inimene peab seda pingul hoidma.

source: При някои работи е добре да използва зашитна мрежа.
et: Osade tööde puhul on vajalik kasutada kaitsevõrku.

source: Важно е компетентно лице да провери мрежата и монтирането и преди тя да се използва.
et: Enne kasutamist peab võrgu ja selle paigalduse üle kontrollima pädev isik.

source: Ако някой трябва да работи повече от четири часа върху малка площ на покрив с наклон по-голям от 1:4, трябва работната площ да е хоризонтална.
et: Kui keegi peab töötama katusel väiksel tööpinnal üle nelja tunni ning katuse kalle on rohkem kui 1:4, peab tagatud olema horistonaaltne tööpind.

source: Защитните каска и обувки обикновено трябва да се ползват.
et: Tavaliselt tuleb kasutada kaitsekiivrit ning kaitsejalanõusid.

source: Понякога са необходими и защитни очила, шумозаглушителни наушници и ръкавици.
et: Vahel on tarvis kasutada ka silmakaitseid, kuulmekaitseid ja kindaid.

source: Тежки вдигания и неправилни положения при работа натоварват човешкото тяло
et: Rasked tõsted ja väärad tööasendid koormavad keha

source: Затова трябва да има оборудване за вдигане и транспортиране на строителен материал.
et: Ehitustöö on tihti raske ja koormav kehale ning seetõttu on ehitusmaterjalide transpordiks vajalik tõsteseadmed.

source: Машините и инструментите трябва да са ергономично оформени.
et: Masinad ja tööriistad peavad olema ergonoomilised.

source: Да се работи на стълба по-дълго време не е добре за тялото.
et: Pikemat aega redelilt töötamine pole kehale hea.

source: Стъпването върху равна повърхност, което например се постига при ползване на вдигаемоспускаеми платформи, дава възможност за по-добра работна стойка на тялото.
et: Parema tööasendi tagab tasane pind, nt sellised platvormid, mida on võimalik tõsta või langetada.

source: Мускулите на тялото трябва да могат да се възстановят след натоварване.
et: Pärast pingutamist peavad lihased kehas taastuma.

source: Трябва да се избягват едностранните натоварвания на мускули посредством вариране в работния процес.
et: Erinevaid töid tehes väldite lihaste ühekülgset pingutust.

source: Правила за химическите вещества в Швеция
et: Keemiliste ainete kohta käivad reeglid Rootsis

source: В строителния бранш се използват много отровни, кансерогенни, разяждащи или алергопричиняващи вещества.
et: Ehitusalal kasutatakse mitmeid mürgiseid, kantserogeenseid, söövitavaid või allergiaid tekitavaid aineid.

source: Например бетон и хоросан съдържат цимент, който при продължителен контакт с кожата може да причини рани.
et: Näiteks sisaldab betooni, müürimört ja krohv tsementi, mis võib pikemaajalisel kokkupuutel nahaga tekitada söövitushaavu.

source: За химически продукти съдържащи едно или повече опасни вещества трябва има на работното място предоставената от доставчика информация за безопасност.
et: Keemiliste toodete puhul, mis sisaldavad ühte või enamat ohtlikku ainet, peab tööplatsil saadaval olema ka edasimüüja ohutusalane teabeleht.

source: За продукти закупени в Швеция информацията за безопасност трябва да е на шведски.
et: Kui tegemist on Rootsis ostetud toodetega, peab ohutusalane teabeleht olema rootsikeelne.

source: Предприятие, което вкарва в Швеция опасен химически продукт за собствена употреба, отговаря за наличието на писмена информация за рискове и безопасност на език, който ползуващите веществото разбират.
et: Ettevõte, kes toob Rootsi sisse ohtlikke keemilisi tooteid oma tarbeks kasutamiseks, vastutab selle eest, et toote kohta on töökohal olemas kirjalik ohutus- ja turvaalane teave töötajatele arusaadavas keeles.

source: На строителните работни места трябва да има опис на всички опасни химически вещества.
et: Ehitusplatsil peab olema tagatud loetelu kõigi ohtlike keemiliste toodete kohta.

source: Всеки отделен работодател носи отговорност за това.
et: Igal tööandal lasub sellealane vastutus.

source: Работодателят трябва да информира работниците за рисковете относно опасните химически продукти и да е наясно, че работниците са разбрали информацията.
et: Tööandja peab töövõtjaid teavitama keemiliste toodetega kaasnevatest riskidest ning veenduma, et töövõtjad on teabest aru saanud.

source: За някои опасни вещества важат изключително строги правила:
et: Teatud ohtlike ainete puhul kehtivad eriti ranged reeglid:

source: Азбест: За боравене и премахване на азбест на предпиятието,което ще извършва работата е необходимо разрешително от Съвета за условия на труд.
et: Asbest: asbestiga töötamiseks ja selle eemaldamiseks on töid läbiviival ettevõttel tarvis hankida Töökeskkonnaametilt luba.

source: За получаване на разрешителнио е необходимо да се представят документ за специално обучение и медицинско свидетелство.
et: Loa saamiseks on vajalik esitada dokumendid vastava väljaõppe kohta ning arstitõend.

source: Маршрути за движение и транспортиране
et: Ühenduskohad ja transport

source: На строителните учстъци трябва да са подсигурени безопасни места за минаване като например стълбище или рампа между различни етажи.
et: Ehitusplatsil peavad olema turvalised ühenduskohad, nt trepp või kaldtee erinevate tasandite vahel.

source: При разлика в нивата по-голяма от десет метра трябва да има асансьор, при чиято липса работещия е принуден да ходи много пъти по стълбището.
et: Kui töövõtja peab palju treppe kasutama, peab üle 10-meetriste tasanditevahelise vahede puhul olema tööplatsil tagatud lifti olemasolu.

source: При наличието на автомобилни пътища на работния учстък трябва да се подсигури достатъчно разстояние за безопасност или или да се поставят защитни съоръжения.
et: Ehitusplatsile jäävate autoteede puhul peab turvalisus olema tagatud kas piisava vahemaa kindlustamise või kaitseseadmete olemasolu läbi.

source: Ако това не е възможно, транспортът трябва да се извършва посредством приемателен мостик, товарни отвори във фасадата, рампи или специални транспортни системи.
et: Kui see pole võimalik, tuleb transpordiks kasutada laadimisplatvorme, fassaadis olevaid koormaavausi, rampe või erilisi transpordisüsteeme.

source: Инструкции за работа с повдигащи устройства, машини и някои други продукти
et: Tõsteseadmete, masinate ja teatud muude toodete kasutusjuhendid

source: Повдигащи устройства или машини трябва да са придружени при доставка и започване на работа в Швеция с писмени инструкции за работа с тях на шведски.
et: Masina või tõsteseadme kohale toimetamisel või kasutuselevõtul Rootsis, peab seade või masin olema varustatud kirjaliku rootsikeelse kasutusjuhendiga.

source: За това отговаря доставчика.
et: Selle eest vastutab edasimüüja.

source: За доставчик се счита и лице, което внася машина за ползване в Швеция.
et: Edasimüüjaks loetakse ka ettevõtet või isikut, kes toob masina maale Rootsis kasutamiseks.

source: Информация за необходимото съдържание на инструкциите може да се намери в наредбите за машини на Съвета за условия на труд.
et: Teave kasutusjuhendi kohustusliku sisu kohta on saadaval Rootsi Töökeskkonnaameti reeglistikus masinate kohta.

source: Дори за префабрицирани скелета трябва да има инструкции на шведски при доставката и те трябва да са достъпни след това на работния участък.
et: Eelnevalt kokkupandud ehitustellingute puhul peavad kirjalikud rootsikeelsed juhendid seadmete kohale toimetamisel kaasas olema ning need peavad olema ehitustööplatsil kättesaadavad.

source: В наредбите на Съвета за условията на труд за скелета е отбелязано какво да е съдържанието на инструкциите.
et: Teave kasutusjuhendi kohustusliku sisu kohta on saadaval Rootsi Töökeskkonaaameti reeglistikus ehitustellingute kohta.

source: Работник, който ще използва машина, повдигащо устройство, скеле и прочие трябва да има достъп до инструкциите.
et: Kui masinat, tõsteseadet või tellinguid jne kasutatakse ehitustöödel, peab asjasse puutuval töövõtjal olema ligipääs ülalnimetatud seadmete kasutusjuhendite kohta.

source: Те трябва да са на език, който той разбира.
et: Juhendid peavad olema töötajale arusaadavas keeles.

source: CE-маркировка, удостоверение за типово удобряване и технически преглед на повдигащи устройства, машини и някои други продукти
et: Tõsteseadmete, masinate ja mõne muu toote CE-märk, tüübikinnitus ja ülevaatus

source: Префабрицираните скелета и стълби трябва, ако се доставят в Швеция, да са типово удобрени (за стълби като алтернатива с издаден сертификат) от акредитиран орган.
et: Rootsi toimetatavad eelnevalt kokkupandud ehitustellingud ja redelid peavad olema saanud volitatud organi poolt tüübikinnituse (redelite puhul ka sertifitseeringu).

source: На много машини и повдигащи устройства трябва периодически да се прави контролен преглед за да може да се използват.
et: Paljud masinad ja tõsteseadmed peavad selleks, et neid jätkuvalt kasutada tohiks, läbima korrapäraseid ülevaatusi.

source: Наказуемо е да се използват машини и повдигащи устройства, ако не им е правен контролен преглед или посочени на преглед недостатъци не са отстранени.
et: Kui ülevaatust pole tehtud või kui ülevaatuse korras esile toodud puudusi pole kõrvaldatud, on masina või tõsteseadme kasutamine karistatav.

source: Контролният преглед трябва да е направен според шведските изисквания.
et: Ülevaatus tuleb läbi viia vastavuses Rootsi seadusandlusega.

source: Още нещо за което да се помисли...
et: Mida veel meeles pidada

source: Сериозни злополуки могат да се случат, ако складиран строителен материал се задвижи поради например силен вятър.
et: Tõsiseid õnnetusi võib põhjustada ladustatud ehitusmaterjali liikumine, nt põhjustatuna tugevast tuulest.

source: Затова е важно материалите да се стабилизират.
et: Seetõttu on oluline materjali püsistamine.

source: Понякога може да е необходимо и строителите да са предпазени от вятър и студ.
et: Mõnikord on vajalik ka töövõtjate kaitsmine ilmastiku tingimuste (nt tuulte ja külma) vastu.

source: Участъци, в които има риск за падащи предмети се ограждат и маркират.
et: Alad, kus on kukkuvate esemete oht, tuleb blokeerida.

source: Ако все пак те трябва да се посещават е необходим обезопасяващ покрив.
et: Kui neile aladele on siiski vaja juurde pääseda, on vajalik kaitsekatuse olemasolu.

source: Изкопните работи се планират така, че земната площ да не се излага на по-силен натиск от този, който може да понесе.
et: Maapinnatööd tuleb planeerida nii, et maapinda ei koormataks rohkem, kui see välja kannatab.

source: Ако е необходимо трябва да се обезопаси срещу свличане.
et: Vajadusel tuleb kindlustada kaitse maalihke suhtes.

source: Проверява се за кабели или опасни вещества в земята и дали няма риск машини да пропаднат в изкопите.
et: Veenduge, et maapinnas poleks kaableid ega ohtlikke aineid ning et välistatud oleks masinate süvenditesse kukkumise oht.

source: Движението на МПС трябва да е на достатъяно разстояние от шахтите.
et: Sõidukid tuleb süvenditest eemal hoida.

source: Минаването на МПС до работните участъци е риск.
et: Ehitusplatsidelt mööduvad sõidukid kujutavad endast ohtu.

source: На първо място трябва движението да се отбие.
et: Esmajärjekorras tuleb liiklus ümber suunata.

source: Работещ на участък, който не е отделен от движението на МПС рябва да носи сигнално облекло с рефлекси.
et: Liiklusest eraldamata tööplatsil töötav isik peab kandma helkuritega varustatud kõrgnähtavust tagavaid riideid.

source: Ако нещо се случи
et: Kui midagi juhtub

source: Всички трябва бързо и сигурно да могат да напуснат работното място например при пожар.
et: Kõik peavad suutma turvaliselt ja kiiresti tööplatsilt lahkuda, nt tulekahju puhul.

source: Евакуационните пътища и местата за събиране трябва да са маркирани с табелки.
et: Väljapääsud ja kogunemiskohad peavad olema siltidega varustatud.

source: Вратите за евакуация трябва да се отварят навън и трябва да има лесен достъп до противопожарните уреди.
et: Evakuatsiooniuksed peavad avanema sissepoole ning tulekustutusvahenditele peab olema tagatud hõlbus ligipääs.

source: Трябва да може да се дава първа помощ и помещенията и оборудването за такава трябва да са отбелязани с табелки.
et: Alati peab olema valmisolek esmaabi osutamiseks ning sellise abi osutamiseks vajalikele ruumidele ja varustusele ligipääs peab olema siltidega viidastatud.

source: На видно място трябва да има информация за телефоните на бърза помощ и спасителната служба, адреса на работното място и евентуално описание как се стига до него.
et: Samuti peab töökohas olema teabesilt, millelt on loetavad kiirabi ja päästeameti telefoninumbrid, töökoha aadress ja vajadusel ka teejuhised.

source: Обаждащия се трябва да може да комуницира с шведската спасителна служба.
et: Helistaja peab suutma suhelda Rootsi Päästeametiga.

source: Обикновено те разбират английски.
et: Tavapäraselt oskavad Päästeameti töötajad inglise keelt.

source: Ако спиране на електричеството води до специални рискове в работата трябва да има аварийно осветление.
et: Kui voolukatkestus toob endaga kaasa erilisi ohutusalaseid riske töökohas, peab töökoht olema varustatud avariivalgustusega.

source: Това се отнася например при работа със строителни режещи инструменти или при монтиране на скеле.
et: See kehtib nt tööde puhul, mis on seotud ehitussaega või ehitustellingute ülesseadmisega.

source: План за условията на труд
et: Töökeskkonna plaan

source: Преди да се открие строителния работен участък трябва да се изготви план за условията на труд за целия обект.
et: Töökeskkonna plaan tuleb välja töötada juba enne ehitustöödega alustamist.

source: На първо място за изработката на такъв отговаря кординатора за планиране и проектиране на условията на труд на строежа.
et: Eelkõige vastutab planeerimis- ja projekteerimisala ehitustöökeskkonna koordinaator plaani välja töötamise eest.

source: Строителния инвеститор или предприемач, който е поел отговорноста му отговаря и за изработването на плана.
et: Projektijuht või vastutava objektiülema vastutusalasse kuulub ka plaani rakendamine.

source: Целта е плана за условията на труд впоследствие да се използва през цялото времетраене на строежа.
et: Töökeskkonna plaani kasutatakse kogu ehitusaja jooksul.

source: Координатора за изпълнение на работата по строежа трябва да се погрижи плана да е на разположение на строителния работен участък още при самото му откриване.
et: Ehitustöökeskkonna koordinaatori ülesandeks on vastutada selle eest, et plaan oleks kättesaadav töökohal niipea, kui ehitustöödega on alustatud.

source: Координатора трябва да извърши и необходимите евентуални промени.
et: Koordinaatori ülesandeks on ka plaani vajalike muudatuste ja kohanduste tegemine.

source: Ако строителните работи ще се извършват на място, където едновременно ще има и друга дейност, то това трябва да е съобразено в плана за условията на труд.
et: Kui ehitus- või rajatistöid viiakse läbi kohtades, kus samaaegselt jääb toimuma mingi muu tegevus, tuleb seda töökeskkonna plaanis arvesse võtta.

source: Плана трябва да съдържа следното:
et: Plaanis peab sisalduma alljärgnev:

source: Правилата, които ще се прилагат на строителния работен участък
et: tööplatsil rakendatavad reeglid

source: работа с риск от падане
et: kukkumisohuga seotud tööd

source: шахтьорска работа с риск от свличане
et: maalihke ohuga seotud süvenditööd

source: работа с някои химически или биологически вещества
et: teatud keemiliste või bioloogiliste ainetega seotud tööd

source: работа в близост до проводници с високо напрежение
et: tööd kõrgepingeliinide läheduses

source: работа при която има риск от удавяне
et: uppumisohuga seotud tööd

source: работа в кладенци и тунели
et: kaevude ja tunnelitega seotud tööd

source: работа при която се използват взривни вещества
et: lõhkemisainete kasutamisega seotud tööd

source: Предварително оведомление
et: Eelnev avaldus

source: Предварителното уведомление трябва да се постави от инвеститора на видно място на строителния участък и да се осъвременява.
et: Töödeülem vastutab ka selle eest, et avalduse koopia pannakse üles ehitustööde platsil ning seda ajakohastatakse.

source: Планиране и информация
et: Planeerimine ja teave

source: Всяка работа трябва да се планира и да се прецени навреме от гледна точка на рисковете за да може да се извърши сигурно.
et: Kõiki töid tuleb eelnevalt planeerida ja riski suhtes hinnata, et nende läbiviimine oleks turvaline.

source: Трябва да се планират площи за временни помещения, работилници и складове, както и маршрути за движение и транспорти.
et: Laohooned, töökojad ja hoidlad ning ühendused ja transport tuleb eelnevalt planeerida.

source: Важно е да има решение с възможен достъп до всички работни места.
et: Oluline on leida lahendus töökohtadele pääsemiseks.

source: Работата трябва да се планира така, че да няма сблъсъци с различните дейности по начин, който води до риск за здравето или до злополуки.
et: Töö tuleb planeerida nii, et erinevad tegevused ei satuks kokku viisil, mis võib põhjustada õnnetusi või ohtu tervisele.

source: Планиране на действителното времетраене е особено важно, ако работата е значителна по обем, а срока за строителство е кратко.
et: Ajaplaneerimine on eriti oluline kui töö on ulatuslik kuid ehitusaeg lühike.

source: Трябва да се изберат методи на работа и оборудване, които:
et: Valida tuleb töömeetodeid või varustust, mis:

source: противодействат на злополуки от падане или свличане,
et: väldivad õnnetuste juhtumist seoses maalihete või kukkumistega seoses,

source: означват, че опасни за здравето или излишно изтощаващи натоварвания на тялото се избягват, водят до ниско експониране на силен шум, вибрации, опасни вещества и замърсен въздух.
et: tagavad terviskahjustavate või ebavajalikult keha väsitavate koormuste välti mise, toovad kaasa madala müra- ja vibratsioonitaseme, ohtlike ainete ja õhusaaste taseme.
